<?php

return [
    'header' => [
        'quote' => 'طلب عرض أسعار',
        'home' => 'الرئيسية',
        'products' => 'المنتجات',
        'news' => 'الاخبار',
        'about' => 'معلومات عنا',
        'contact' => 'تواصل معنا',
        'search' => 'اكتب ما تبحث عنه ...',
    ],

    'slider' => [
        'slider_1_1' => 'AllTech Solutions',
        'slider_1_2' => 'محترفون في',
        'slider_1_3' => 'آلات التعبئة والتغليف وفحص الجودة والترميز',
        'slider_1_4' => 'تواصل معنا',
        'slider_1_5' => 'معلومات عنا',

        'slider_2_1' => 'آلات التعبئة والتغليف وفحص الجودة والترميز',
        'slider_2_2' => 'اقرأ أكثر',
    ],

    'home' => [
        'services' => 'خدماتنا',
        'good_at' => 'ما نحن جيدون فيه',
        's1' => 'التعبئة والتغليف',
        'sd1' => 'تستخدم الحشو (أو آلات التعبئة) للتغليف ، بشكل أساسي للأغذية / المشروبات ولكن أيضًا للمنتجات الأخرى. تستخدم هذه لملء زجاجة أو كيس ، حسب المنتج.
                                 هناك عدة أنواع من الحشوات المستخدمة في صناعة التعبئة والتغليف.',
        's2' => 'فحص الجودة',
        'sd2' => 'مراقبة الجودة (QC) هي عملية تقوم بها الكيانات بمراجعة جودة جميع العوامل المشاركة في الإنتاج. تعرف ISO 9000 مراقبة الجودة بأنها "جزء من إدارة الجودة يركز على تلبية متطلبات الجودة".',

        's3' => 'آلات الترميز',
        'sd3' => 'تعتبر صناعة الآلات أو صناعة الآلات قطاعًا فرعيًا للصناعة ، ينتج ويحافظ على الآلات للمستهلكين والصناعة ومعظم الشركات الأخرى في الاقتصاد.',

        'status' => 'ارقام نعتز بها',
        'quote' => 'طلب عرض أسعار',
        'h_c' => 'عميل سعيد',
        'w_h' => 'عمالة',
        'a_e' => 'خبرائنا',

        'customer_1' => 'لماذا يحب العملاء',
        'customer_2' => 'العمل معنا',
        'customer_3' => 'تعرف علي بعض من منتجاتنا',

        'about_title' => 'معلومات عنا',
        'about_title_2' => 'اعرف المزيد عنا!',
        'w_w_r' => 'من نحن؟',
        'about_1' => 'تأسست Alltech Engineering-Egypt في يونيو 2003 كشركة ذات مسئولية محدودة للعمل في السوق المصري في مجالات آلات التعبئة والتغليف وفحص الجودة والترميز.',
        'about_2' => 'نظرًا للخبرة الطويلة والواسعة لإدارتها في هذه المجالات ، تمكنت Alltech من تقديم حلول من الدرجة الأولى للأسواق المحلية وكذلك أسواق البلدان المجاورة بمساعدة مورديها الموثوق بهم على المدى الطويل.',
        'about_3' => 'لنتحدث!',
        'about_4' => 'مهمتنا',
        'about_5' => 'نظرًا لأن جميع إدارة Alltech Engineering-Egypt تتمتع بخلفية تعليمية تقنية ، فإن Alltech تنفق بسخاء في تدريب موظفيها وأيضًا تخزين قطع الغيار للآلات التي توفرها لقاعدة عملائها ، مما يمنح Alltech ميزة تفوق منافستها.',
        'about_6' => 'جودة الخدمة والدعم لعملائنا هو مفتاح نجاحنا.',
        'about_7' => 'رؤيتنا',
        'about_8' => 'تتمثل رؤية Alltech في توفير أحدث التقنيات والحلول لعملائها والارتقاء بالسوق المصري إلى مستوى أعلى للتعاون مع التكنولوجيا والمتطلبات المتزايدة في العالم ، والتي بدورها ستساعد في تنمية اقتصادنا ككل.',

        'news_1' => 'أحدث الأخبار',
        'news_2' => 'تحقق من آخر أخبارنا',
    ],

    'footer' => [
        '1' => 'عنوان',
        '2' => 'عنوان',
        '3' => '7 عمارات الفردوس. غاطي - المنصورية - الهرم - الجيزة - مصر',
        '4' => 'للطلب',
        '5' => 'للدعم',
        '6' => 'البريد',
        '7' => 'الاستفسار',
        '8' => 'مبيعات',
        '9' => 'معلومات عنا',
        '10' => 'تأسست Alltech Engineering-Egypt في يونيو 2003 كشركة ذات مسئولية محدودة للعمل في السوق المصري في مجالات آلات التعبئة والتغليف وفحص الجودة والترميز.',
        '11' => 'اقرأ أكثر',
        '12' => 'رابط مفيد',
        '13' => 'معلومات عنا',
        '14' => 'اتصل بنا',
        '15' => 'أحدث المنتجات',
        '16' => 'Alltech - جميع الحقوق محفوظة و &copy 2021',
    ],

    'products' => [
        '1' => 'منتجاتنا',
        '2' => 'الرئيسية',
        '3' => 'المنتجات',
    ],

    'news' => [
        '1' => 'أحدث الأخبار',
        '2' => 'الرئيسية',
        '3' => 'الاخبار',
        '4' => 'التفاصيل',
    ],

    'contact' => [
        '1' => 'عنوان الشركة',
        '2' => '7 عمارات الفردوس. غاطي - المنصورية - الهرم - الجيزة - مصر',
        '3' => 'ساعات العمل',
        '4' => 'الأحد إلى الخميس - 08.00 صباحا - 04.00 مساءا',
        '5' => 'الجمعة والسبت - إغلاق',
        '6' => 'بريد إلكتروني',
        '7' => 'معلومات',
        '8' => 'مبيعات',
        '9' => 'أرقام الهواتف',
        '10' => 'الطلب',
        '11' => 'الدعم',
        '12' => 'لنتحدث',
        '13' => 'نريد المساعدة.',
        '14' => 'املأ النموذج أدناه وسنتصل بك في أسرع وقت ممكن!',
        '15' => 'ارسل رسالة!',
    ],
];
